[
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "text-snippets-obsidian",
  "obsidian-kanban",
  "tag-wrangler"
]